/* Top-level folders
*/
"System" = "시스템";
"Applications" = "응용 프로그램";
"Library" = "라이브러리";
"Users" = "사용자";
"Network" = "네트워크";


/* The shared user, under /Users
*/
"Shared" = "공유";


/* Subfolders of /Applications
*/
"Server" = "서버";
"Utilities" = "유틸리티";


/* Folders in user homes
*/
"Desktop" = "데스크탑";
"Documents" = "도큐멘트";
"Movies" = "동영상";
"Music" = "음악";
"Pictures" = "그림";
"Public" = "공용";
"Sites" = "사이트";
"Drop Box" = "떨굼 상자";
"Favorites" = "즐겨찾기";
"Saved Searches" = "저장된 검색";
"Mail Downloads" = "메일 다운로드";
"Downloads" = "다운로드";


/* Subfolders of /Network. We don't create .localized in these, someone else does.
*/
"Local" = "로컬";
"Servers" = "서버";
"My Network" = "나의 네트워크";


/* Other interesting folders --- These need the .localized created on the fly or to be made available with the folder 
*/
"Deleted Users" = "삭제된 사용자";
"Groups" = "그룹";
"Faxes" = "팩스";
"Compositions" = "컴퍼지션 ";		/* For Quartz Composer compositions */
"Shared Items" = "공유 항목";		/* Under /, for Server */
"Incompatible Software" = "호환되지 않는 소프트웨어";	/* Under / or ~ */

/* Simple Finder additions
*/
"My Applications" = "나의 응용 프로그램";


